{
  "lesson_name": "D4 - Freetalk 1",
  "categories": {
    "Mono 1": [
      {
        "English": "I'm not being funny! Don't give me that look",
        "Vietnamese": "Tao ko có đùa nha! Đừng có mà nhìn tao vậy chớ"
      },
      {
        "English": "Seriously! I took your phone for what???",
        "Vietnamese": "Thiệt! Tao lấy điện thoại mày chi???"
      },
      {
        "English": "I only have the boarding pass and some loose change",
        "Vietnamese": "Tao chỉ có vé máy bay với một ít tiền lẻ thôi"
      },
      {
        "English": "Check your back pocket again",
        "Vietnamese": "Kiểm tra lại túi sau của mày coi"
      },
      {
        "English": "You're nervous? We still have plenty of time",
        "Vietnamese": "Mày lo hả? Mình còn nhiều thời gian mà"
      },
      {
        "English": "At worst, tonight we're gonna sleep on the street",
        "Vietnamese": "Cùng lắm, tối nay mình ngủ ngoài đường thôi"
      },
      {
        "English": "I already have the rice cooker!",
        "Vietnamese": "Tao có nồi cơm điện rồi!"
      },
      {
        "English": "Between sleeping bag and hammock, which one do you prefer?",
        "Vietnamese": "Giữa túi ngủ với lại võng, mày thích cái nào hơn?"
      },
      {
        "English": "If the Customs officer asks",
        "Vietnamese": "Nếu mà nhân viên hải quan hỏi,"
      },
      {
        "English": "just use the hotel address",
        "Vietnamese": "cứ dùng cái địa chỉ khách sạn thôi"
      },
      {
        "English": "it's lucky I didn't ask you to keep my passport",
        "Vietnamese": "Cũng may tao ko nhờ mày giữ cái passport tao"
      },
      {
        "English": "But how come you lost your phone?!?",
        "Vietnamese": "Mà sao mày lại có thể để mất cái điện thoại đc nhờ?!?"
      },
      {
        "English": "What (the heck) were you thinking at the time?",
        "Vietnamese": "Lúc đó mày đang nghĩ cái (quái) gì vậy hả?"
      },
      {
        "English": "Hey, any chance you left it in the checked luggage???",
        "Vietnamese": "Ê, có khả năng nào mày bỏ nó trong hành lý ký gửi không vậy???"
      },
      {
        "English": "Forget (about) it",
        "Vietnamese": "Thôi bỏ đi"
      },
      {
        "English": "Now you've got 5 minutes to bring back here the cart",
        "Vietnamese": "Bây giờ mày có 5 phút đi mang cái xe đẩy về đây"
      },
      {
        "English": "What kind of airport that doesn't have a single socket!!!",
        "Vietnamese": "Sân bay kiểu quái gì mà ko có đến 1 cái ổ cắm nữa!!!"
      },
      {
        "English": "Okay, now you wait here",
        "Vietnamese": "Okay, giờ mày chờ đây nha,"
      },
      {
        "English": "I'll be right back",
        "Vietnamese": "Tao quay lại liền"
      },
      {
        "English": "If you need anything, just ring me",
        "Vietnamese": "Nếu mày cần gì, cứ alo tao"
      },
      {
        "English": "That's funny",
        "Vietnamese": "Hài thiệt"
      },
      {
        "English": "Now I still don't know where the check-in counter is",
        "Vietnamese": "Giờ tao vẫn hổng biết cái quầy check-in nằm ở đâu luôn"
      },
      {
        "English": "Hey, are you hungry?",
        "Vietnamese": "Ê, mày đói ko?"
      },
      {
        "English": "How about you go to the food court first?",
        "Vietnamese": "Hay là mày vô khu ăn uống trước đi"
      },
      {
        "English": "Now I plan to get out and grab some painkillers",
        "Vietnamese": "Giờ tao tính ra ngoài mua ít thuốc giảm đau"
      },
      {
        "English": "Are you carsick, seasick or anything?",
        "Vietnamese": "Mày có say xe, say sóng hay gì ko?"
      },
      {
        "English": "I don't know if we have to transit in Long An",
        "Vietnamese": "Tao ko biết mình có phải quá cảnh ở Long An ko nữa"
      },
      {
        "English": "This is the 1st time I've been to Lao",
        "Vietnamese": "Đây là lần đầu tiên tao đi Lào luôn á"
      },
      {
        "English": "I figure I and you will put on flip-flops",
        "Vietnamese": "Tao hình dung tao với mày sẽ mang dép Lào"
      },
      {
        "English": "going around the old temples",
        "Vietnamese": "đi lòng vòng mấy cái đền cổ cổ"
      },
      {
        "English": "and tuktuk and the monks and the night markets",
        "Vietnamese": "rồi xe lam, mấy ông sư, rồi mấy cái chợ đêm"
      },
      {
        "English": "Then I'll take tons of photos with Lao girls",
        "Vietnamese": "Rồi tao sẽ chụp cả tấn hình với gái Lào"
      },
      {
        "English": "when you get back, you still have stuff to show (off)",
        "Vietnamese": "Khi mày về, mày có cái để khoe"
      },
      {
        "English": "On the plane, I really love window seats",
        "Vietnamese": "Trên máy bay, tao rất thích mấy cái chỗ ngồi cạnh cửa sổ"
      },
      {
        "English": "Only I use the washroom a lot",
        "Vietnamese": "Ngặt nỗi, tao hay đi vệ sinh"
      },
      {
        "English": "Anyway, why it takes so long?",
        "Vietnamese": "Mà, sao lâu quá vậy ta?"
      },
      {
        "English": "or we came too early?",
        "Vietnamese": "hay mình đến sớm quá?"
      },
      {
        "English": "Crap!!!!",
        "Vietnamese": "Chết bà!!!"
      },
      {
        "English": "Don't tell me I misread the departure time",
        "Vietnamese": "Đừng nói tao mày coi nhầm giờ khởi hành nha"
      },
      {
        "English": "Forget it, what will be will be",
        "Vietnamese": "Mà thôi kệ đi, chuyện gì tới nó tới"
      }
    ],
    "Dia 1": [
      {
        "English": "Hey, Steve, Steve, over here",
        "Vietnamese": "R: Hey, Steve, Steve, ở bên này nè"
      },
      {
        "English": "Thank God you are here!",
        "Vietnamese": "R: Ơn giời mày đây rồi!"
      },
      {
        "English": "What took you so long, buddy?!?",
        "Vietnamese": "R: Mày làm cái gì lâu quá vậy, mảy?!?"
      },
      {
        "English": "Sorry I'm late, I didn't mean to",
        "Vietnamese": "S: Xin lỗi tao tới trễ, tao đâu cố ý đâu"
      },
      {
        "English": "How long have you been waiting here?",
        "Vietnamese": "S: Mày chờ ở đây lâu chưa?"
      },
      {
        "English": "Long enough to finish 2 coffees",
        "Vietnamese": "R: Đủ lâu để xong 2 ly cà phê rồi nè"
      },
      {
        "English": "Hey, hey, hey, don't give me that look!",
        "Vietnamese": "S: Ê, ê, ê, đừng có nhìn tao dzậy nha!"
      },
      {
        "English": "Actually I didn't oversleep.",
        "Vietnamese": "S: Thực ra tao không có ngủ quên à."
      },
      {
        "English": "I got diarrhea. Okay?",
        "Vietnamese": "S: Tao bị tiêu chảy. Okay?"
      },
      {
        "English": "Just so you know, on the way here",
        "Vietnamese": "S: Nói mày biết luôn, trên đường tới đây"
      },
      {
        "English": "I've had to use the washroom 5 times",
        "Vietnamese": "S: Tao đã phải dùng nhà vệ sinh 5 lần rồi"
      },
      {
        "English": "But don't worry, I already took the medicines",
        "Vietnamese": "S: Nhưng mà đừng có lo, \n tao uống thuốc rồi"
      },
      {
        "English": "Wait a minute, what did you have last night?",
        "Vietnamese": "R: Khoan, tối qua mày ăn gì?"
      },
      {
        "English": "Hey, don't tell me you ate the leftover rice",
        "Vietnamese": "R: Hey, đừng nói tao mày ăn \n cái cơm nguội nha"
      },
      {
        "English": "What'd you mean? I'm not supposed to eat that rice???",
        "Vietnamese": "S: Là sao? Tao không có được ăn cái cơm đó hả???"
      },
      {
        "English": "No, no, no, there's a lot of MSG in there!",
        "Vietnamese": "R: Nô, nô, nô, haiya, có nhiều bột ngọt ở trỏng lắm!"
      },
      {
        "English": "You're alergic to MSG, right?",
        "Vietnamese": "R: Mày bị dị ứng với bột ngọt, \n phải không?"
      },
      {
        "English": "Emotional damage! Now you tell me!",
        "Vietnamese": "S: Emotional damage, \n sao giờ mày mới nói!"
      },
      {
        "English": "Okay, okay, listen, my bad",
        "Vietnamese": "R: Okay, okay, nghe nè, lỗi tao"
      },
      {
        "English": "To make it up to you,",
        "Vietnamese": "R: Để đền bù lại cho mày,"
      },
      {
        "English": "I'll take you to Xuan Huong lake",
        "Vietnamese": "R: Tao sẽ dắt mày đi hồ Xuân Hương"
      },
      {
        "English": "What do you say?",
        "Vietnamese": "R: Ý mày sao?"
      },
      {
        "English": "Xuan Huong lake? We go there for what?",
        "Vietnamese": "S: Hồ Xuân Hương? Mình tới đó chi?"
      },
      {
        "English": "Of course, ride the duck paddle boat!",
        "Vietnamese": "R: Đương nhiên là đạp vịt rồi!"
      },
      {
        "English": "Okay, sounds good",
        "Vietnamese": "S: Okay, nghe ổn đấy"
      },
      {
        "English": "Do you know the way to go there?",
        "Vietnamese": "S: Mày biết đường tới đó không?"
      },
      {
        "English": "I'm not sure but we have the Google map",
        "Vietnamese": "S: Mày biết đường tới đó không?"
      },
      {
        "English": "Use your phone, mine is out of battery",
        "Vietnamese": "R: Dùng điện thoại mày đi, của tao hết pin rồi"
      },
      {
        "English": "What? Did you lose your mind???",
        "Vietnamese": "S: Gì? Mày mất trí hả?"
      },
      {
        "English": "My phone was still in the checked luggage",
        "Vietnamese": "S: Điện thoại tao vẫn còn nằm trong hành lý ký gửi đó"
      },
      {
        "English": "And now we're in the middle of nowhere",
        "Vietnamese": "S: Rồi giờ mình đang ở cái chỗ khỉ ho cò gáy nè"
      },
      {
        "English": "Relax, This is not the first time we got lost",
        "Vietnamese": "R: Bình tĩnh. Đây đâu phải lần đầu tụi mình bị lạc"
      },
      {
        "English": "I've got the plan",
        "Vietnamese": "R: Tao có cách rồi"
      },
      {
        "English": "This morning I already asked a local",
        "Vietnamese": "R: Sáng nay tao có hỏi một đứa dân địa phương rồi"
      },
      {
        "English": "You see that mango tree?",
        "Vietnamese": "R: Mày thấy cây xoài đó không?"
      },
      {
        "English": "There's a shortcut there",
        "Vietnamese": "R: Có một cái đường tắt ở đó"
      },
      {
        "English": "Are you saying we'll do the trekking now?",
        "Vietnamese": "S: Ý mày nói là giờ mình đi đường rừng á hả?"
      },
      {
        "English": "I don't think it's a good idea",
        "Vietnamese": "S: Tao không nghĩ đó là ý hay đâu"
      },
      {
        "English": "It's too risky",
        "Vietnamese": "S: Nó quá là liều"
      },
      {
        "English": "Listen, it's not that hard",
        "Vietnamese": "R: Nghe nè, nó đâu có khó đến vậy đâu"
      },
      {
        "English": "It's only 500 meters away from the main road",
        "Vietnamese": "R: Nó chỉ cách đường chính có 500 mét thôi"
      },
      {
        "English": "How do you know that is the main road?",
        "Vietnamese": "S: Sao mày biết đó là đường chính?"
      },
      {
        "English": "Is there any road signs or milestones there?",
        "Vietnamese": "S: Có cái biển báo hay là cột cây số gì ở đó không?"
      },
      {
        "English": "There's a big gas station at the intersection",
        "Vietnamese": "R: Có một cái cây xăng bự lắm ở chỗ giao nhau ấy"
      },
      {
        "English": "If my mind serves me right",
        "Vietnamese": "R: Nếu mà tao nhớ không nhầm thì..."
      },
      {
        "English": "That is the intersection between 1A National Highway and Le Loi street",
        "Vietnamese": "R: Đó là cái chỗ giao nhau giữa QL1A với đường Lê Lợi"
      },
      {
        "English": "When we get there, we'll make a right",
        "Vietnamese": "R: Khi mình tới đó, mình sẽ quẹo phải"
      },
      {
        "English": "Then we'll go along the main road until we see the big lake",
        "Vietnamese": "R: Sau đó mình sẽ đi dọc theo đường chính cho đến khi mình thấy một cái hồ lớn"
      },
      {
        "English": "Okay, but I'm hungry, \n let's grab something to eat!",
        "Vietnamese": "S: Okay, nhưng mà tao đói rồi, \n mình kiếm gì ăn đi!"
      }
    ],
    "Mono 2": [
      {
        "English": "I'm an energetic and innovative chief accountant",
        "Vietnamese": "Em là 1 kế toán trưởng năng động và sáng tạo"
      },
      {
        "English": "with 3 years of experience managing all aspects of the accounting function",
        "Vietnamese": "với 3 năm kinh nghiệm quản lý mọi khía cạnh của công tác kế toán"
      },
      {
        "English": "Basically, I was assigned to record all the transactions",
        "Vietnamese": "Về cơ bản, em được giao để record lại toàn bộ mấy cái giao dịch"
      },
      {
        "English": "Besides, I also have to keep an eye on risk management and the monthly balance sheet",
        "Vietnamese": "Bên cạnh đó, em cũng phải để mắt đến quản lý rủi ro với bảng cân đối hàng tháng"
      },
      {
        "English": "I've been working for a top company in VN market",
        "Vietnamese": "Em đã và đang làm cho 1 công ty hàng đầu ở thị trường Việt Nam"
      },
      {
        "English": "I've spent the last 6 months developing a special skill",
        "Vietnamese": "Em đã dành 6 tháng gần nhất để phát triển 1 kỹ năng đặc biệt"
      },
      {
        "English": "that is becoming a mentor for newcomers",
        "Vietnamese": "Đó là trở thành mentor cho mấy đứa mới vô"
      },
      {
        "English": "Specifically, I instruct them to prepare the financial statement",
        "Vietnamese": "Cụ thể, em hướng dẫn bọn nó soạn báo cáo tài chính"
      },
      {
        "English": "I'm not bragging but,...",
        "Vietnamese": "Nói không phải khoe chớ,..."
      },
      {
        "English": "That task has brought me the man of the month award twice",
        "Vietnamese": "Cái task đó đã mang về cho em danh hiệu nhân viên của tháng 2 lần"
      },
      {
        "English": "I also really love managing teams, so to speak",
        "Vietnamese": "Em cũng rất thích quản lý đội nhóm, có thể nói vậy"
      },
      {
        "English": "One of my strengths is solving financial problems for corporations",
        "Vietnamese": "Một trong những thế mạnh của em là giải quyết các vấn đề tài chính cho doanh nghiệp"
      },
      {
        "English": "Although I really like my current role",
        "Vietnamese": "Dù em rất là thích vai trò hiện tại của mình"
      },
      {
        "English": "but I feel now I'm ready for the next step in my career",
        "Vietnamese": "nhưng mà giờ em cảm thấy em đã sẵn sàng cho bước tiếp theo trong sự nghiệp của mình"
      },
      {
        "English": "Perhaps it should be a more challenging assignment",
        "Vietnamese": "Có lẽ nó nên là một nhiệm vụ thử thách nhiều hơn"
      },
      {
        "English": "and this position really excites me",
        "Vietnamese": "Và cái vị trí này thực sự làm em phấn khích"
      },
      {
        "English": "I've been doing this financial job for more than 4 years",
        "Vietnamese": "Em đã và đang làm cái công việc tài chính này được hơn 4 năm rồi"
      },
      {
        "English": "Since graduating from University of Economics,",
        "Vietnamese": "Từ khi tốt nghiệp ra khỏi đại học kinh tế,"
      },
      {
        "English": "I had a year after graduating",
        "Vietnamese": "em đã có 1 năm sau khi ra trường"
      },
      {
        "English": "working for a startup about e-commerce",
        "Vietnamese": "làm việc cho 1 startup về thương mại điện tử"
      },
      {
        "English": "Actually, at the time,",
        "Vietnamese": "Thực sự, lúc đó,"
      },
      {
        "English": "I was responsible for bookeeping in general",
        "Vietnamese": "em chịu trách nhiệm về quản lý sổ sách nói chung"
      },
      {
        "English": "I worked so closely with finance manager",
        "Vietnamese": "em làm việc rất gần với trưởng phòng tài chính"
      },
      {
        "English": "I remember being forced to make those like-farming posts",
        "Vietnamese": "Em còn nhớ bị buộc phải làm mấy cái post câu like"
      },
      {
        "English": "like, big sale, clearance sale and BOGO and stuff",
        "Vietnamese": "Kiểu, sales sập sàn, sales hàng tồn, rồi mua 1 tặng 1 các kiểu"
      },
      {
        "English": "You know what I'm saying?",
        "Vietnamese": "Chị hiểu ý em không?"
      },
      {
        "English": "Actually that job was a lot of fun, though",
        "Vietnamese": "Thực sự dẫu vậy công việc đó rất là vui"
      },
      {
        "English": "Previously, I had spent 6 months working as an intern",
        "Vietnamese": "Trước đó, em đã trải qua 6 tháng làm việc như 1 thực tập sinh"
      },
      {
        "English": "for a famous e-commerce platform back then, Amazon",
        "Vietnamese": "cho một sàn thương mại điện tử nổi tiếng thời đó, Amazon"
      },
      {
        "English": "Or more accurately,",
        "Vietnamese": "Hay chính xác hơn,"
      },
      {
        "English": "I was assigned to be the assistant for this guy",
        "Vietnamese": "Em được giao làm trợ lý cho cái anh này"
      },
      {
        "English": "He's in charge of purchasing for our company",
        "Vietnamese": "Ảnh phụ trách mảng mua hàng cho công ty em"
      },
      {
        "English": "Actually I've learned a lot from him",
        "Vietnamese": "Thực sự em đã học được rất là nhiều từ ảnh"
      },
      {
        "English": "I've gotta say that was a great experience",
        "Vietnamese": "Em phải nói là đó là 1 trải nghiệm tuyệt vời"
      },
      {
        "English": "Especially for a last-year student like me back then",
        "Vietnamese": "Đặc biệt là cho một đứa sinh viên năm cuối như em hồi đó"
      },
      {
        "English": "I also volunteered to work on projects outside of my role,",
        "Vietnamese": "Em cũng tự nguyện làm mấy dự án ngoài vai trò của em,"
      },
      {
        "English": "just because I wanna meet more interesting people",
        "Vietnamese": "chỉ vì em muốn gặp thêm nhiều mấy anh chị thú vị"
      },
      {
        "English": "Unfortunately enough, due to the reorganization of the whole company,",
        "Vietnamese": "Tiếc thay, do cái việc cải tổ lại toàn công ty"
      },
      {
        "English": "my position was eliminated last July",
        "Vietnamese": "Cái vị trí của em đã bị loại bỏ tháng 7 vừa rồi"
      },
      {
        "English": "Not long after that, I was recruited for my current position",
        "Vietnamese": "Sau đó không lâu, em được tuyển vào cái vị trí hiện giờ của em đây"
      }
    ],
    "Dia 2": [
      {
        "English": "Come on in, have a seat",
        "Vietnamese": "SH: Vô đi em, mời ngồi"
      },
      {
        "English": "Thanks, I'm a bit nervous",
        "Vietnamese": "T: Cám ơn, em hơi lo"
      },
      {
        "English": "Yeah, I can see it in your face",
        "Vietnamese": "SH: Yeah, nhìn mặt em là anh hiểu rồi"
      },
      {
        "English": "Alright, I'm just kidding, chewing gum?",
        "Vietnamese": "SH: Alright, anh đùa đó, singum không em?"
      },
      {
        "English": "No, thanks, I'm good",
        "Vietnamese": "T: Dạ không, cám ơn, em okay"
      },
      {
        "English": "I've had a look at your CV this morning, quite impressive",
        "Vietnamese": "SH: Anh đã coi qua cái CV của em sáng nay, khá là ấn tượng"
      },
      {
        "English": "Hold on, there's one thing I need you to know in advance",
        "Vietnamese": "T: Dạ khoan, có một thứ em cần anh biết trước"
      },
      {
        "English": "I'm 22 and this is the first time I've been in an interview in English",
        "Vietnamese": "T: Em 22 tuổi và đây là lần đầu tiên em tới một buổi phỏng vấn bằng tiếng Anh"
      },
      {
        "English": "No worries, there's a first time for everything",
        "Vietnamese": "SH: Đừng có lo, cái gì cũng có lần đầu mà"
      },
      {
        "English": "All you need to do is shaking that feeling off, okay?",
        "Vietnamese": "SH: Tất cả những gì em cần làm là rũ bỏ cái cảm giác đó đi, okay?"
      },
      {
        "English": "I know people say some things are better left unsaid",
        "Vietnamese": "T: Em biết là người ta hay bảo vài thứ tốt hơn là không nên nói ra"
      },
      {
        "English": "But hmmm, is it okay if I use broken English?",
        "Vietnamese": "T: Nhưng mà hmmm, có okay nếu em dùng tiếng Anh bồi không anh?"
      },
      {
        "English": "Well, up to you, of course I'm not for that but...",
        "Vietnamese": "SH: Well, thì tùy em thôi, đương nhiên là anh không ủng hộ chuyện đó nhưng mà..."
      },
      {
        "English": "It's okay as long as I can understand your ideas",
        "Vietnamese": "SH: Nó okay miễn là anh có thể hiểu được những idea của em"
      },
      {
        "English": "You're the last one today, anyway, take your time",
        "Vietnamese": "SH: Dù sao em cũng là người cuối buổi hôm nay rồi, cứ thong thả"
      },
      {
        "English": "The other guys, I failed them all",
        "Vietnamese": "SH: Mấy đứa kia, anh \"quánh\" rớt hết rồi"
      },
      {
        "English": "They kept beating around the bush",
        "Vietnamese": "SH: Tụi nó cứ vòng vo tam quốc"
      },
      {
        "English": "Plus they keep asking me irrelevant questions",
        "Vietnamese": "SH: Với lại tụi nó cứ hỏi anh mấy câu hỏi chả liên quan gì"
      },
      {
        "English": "Really? Shall we start, sir?",
        "Vietnamese": "T: Really? Mình bắt đầu luôn được không anh trai?"
      },
      {
        "English": "I've got an idea, we'll change the game a little bit, what do you say?",
        "Vietnamese": "SH: Anh có một idea, chúng ta sẽ đổi trò chơi một chút, ý em sao?"
      },
      {
        "English": "For better or worse, I'm in",
        "Vietnamese": "T: Không biết là hên hay xui, em tham gia"
      },
      {
        "English": "Good attitude, I'm gonna ask you just one single question",
        "Vietnamese": "SH: Thái độ tốt, anh sẽ hỏi em chỉ một câu thôi"
      },
      {
        "English": "Go big or go home, that's it",
        "Vietnamese": "SH: Được ăn cả ngã về không, có vậy thôi"
      },
      {
        "English": "About your work experience and academic background,",
        "Vietnamese": "SH: Về kinh nghiệm công việc hay background học vấn của em,"
      },
      {
        "English": "Whatever I need to know, I could easily find them all in your CV",
        "Vietnamese": "SH: Bất cứ thứ gì mà anh cần biết, anh đều có thể dễ dàng tìm thấy trong CV của em"
      },
      {
        "English": "So, you're gonna have 20 seconds to tell me one thing that is NOT in your CV",
        "Vietnamese": "SH: Cho nên, em sẽ có 20 giây để nói anh biết một thứ KHÔNG có trong CV của em"
      },
      {
        "English": "Convince me! In other words, surprise me!",
        "Vietnamese": "SH: Hãy thuyết phục anh, nói cách khác, hãy làm anh ngạc nhiên!"
      },
      {
        "English": "Wow, what a question!",
        "Vietnamese": "T: Wow, quả là một câu hỏi rất gì và này nọ!"
      },
      {
        "English": "How come I didn't think of this kind of question before?!?",
        "Vietnamese": "T: Sao em lại có thể không nghĩ về cái kiểu câu hỏi này trước đây ta?!?"
      },
      {
        "English": "I really love open-ended questions like this",
        "Vietnamese": "T: Em rất là thích mấy câu hỏi mở kiểu vầy"
      },
      {
        "English": "You've got 15 seconds left",
        "Vietnamese": "SH: Em còn lại 15 giây"
      },
      {
        "English": "I'm not bragging but, I've got an intangible strength that I rarely put into my CV",
        "Vietnamese": "T: Không phải em khoe chớ em có một cái sức mạnh tiềm ẩn mà em hiếm khi cho vào CV"
      },
      {
        "English": "I'm refering to the so-called integrity",
        "Vietnamese": "T: Em đang nói đến cái gọi là lòng chính trực"
      },
      {
        "English": "Basically, in a way, we all used to have this thing",
        "Vietnamese": "T: Về cơ bản, một cách nào đó, chúng ta đều đã từng có cái thứ này"
      },
      {
        "English": "But unfortunately, we've lost it over time as we grew up",
        "Vietnamese": "T: Nhưng mà xui thay, chúng ta đã đánh mất nó theo thời gian khi mà chúng ta trưởng thành"
      },
      {
        "English": "Speed it up, I have a meetup for dinner with Hien Ho tonight",
        "Vietnamese": "SH: Nhanh lên chút, anh còn có cái gặp ăn tối với Hiền Hồ tối nay nữa"
      },
      {
        "English": "You've got 9 more seconds to convince me",
        "Vietnamese": "SH: Em còn lại 9 giây nữa để thuyết phục anh"
      },
      {
        "English": "Okay, I've taken advantage of this special strength to generate a lot of achivements",
        "Vietnamese": "T: Okay, em đã tận dụng cái thế mạnh đặc biệt này để tạo ra vô số những thành tựu"
      },
      {
        "English": "It urges me to do something just because that's the right thing to do",
        "Vietnamese": "T: Nó hối thúc em để làm một thứ gì đó chỉ đơn giản vì đó là điều đúng đắn để làm"
      },
      {
        "English": "No matter how small that thing was",
        "Vietnamese": "T: Bất kể cái thứ đó có nhỏ đến cỡ nào đi nữa"
      },
      {
        "English": "Actually this mindset has helped me a lot in my daily work",
        "Vietnamese": "T: Thực ra cái mindset này đã giúp đỡ em rất nhiều trong công việc hàng ngày"
      },
      {
        "English": "Time's up! Stop talking!",
        "Vietnamese": "SH: Hết giờ! Ngưng nói!"
      },
      {
        "English": "Hmmm, what an interesting perspective!",
        "Vietnamese": "SH: Hmmm, quả là một quan điểm thú vị!"
      },
      {
        "English": "Do you have any specific examples for what you just said?",
        "Vietnamese": "SH: Em có cái ví dụ cụ thể nào cho những gì em vừa nói không?"
      },
      {
        "English": "Specifically, I once went into a meeting room with the AC was still on and the door was still open",
        "Vietnamese": "T: Cụ thể, em từng đi tới một phòng họp mà máy lạnh vẫn đang bật còn cửa thì vẫn đang mở"
      },
      {
        "English": "Although at the time no one was in the room but me",
        "Vietnamese": "T: Mặc dù lúc đó chẳng có ai ở trong phòng trừ em"
      },
      {
        "English": "I mean no one was looking at me",
        "Vietnamese": "T: Ý em là chẳng có ai đang nhìn em cả"
      },
      {
        "English": "I could freely walk out but I didn't do so",
        "Vietnamese": "T: Em có thể thoải mái bước ra nhưng em đã không làm như vậy"
      },
      {
        "English": "Okay, good job, I think I've heard enough,",
        "Vietnamese": "SH: Okay, good job em, anh nghĩ anh đã nghe đủ rồi"
      },
      {
        "English": "Thank you for coming today, I'll keep you posted",
        "Vietnamese": "Cảm ơn em đã đến hôm nay, có gì anh sẽ báo em sau"
      }
    ]
  }
}